[
  "table-editor-obsidian",
  "consistent-attachments-and-links",
  "obsidian-emoji-toolbar",
  "find-unlinked-files",
  "hotkey-helper",
  "obsidian-icons-plugin",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-git",
  "darlal-switcher-plus",
  "unique-attachments",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-limelight",
  "code-block-from-selection",
  "obsidian-jupyter",
  "obsidian-tabs",
  "obsidian-outliner",
  "url-into-selection",
  "remember-cursor-position",
  "shortcuts-extender",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "markdown-prettifier"
]