[
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-emoji-toolbar",
  "obsidian-icons-plugin",
  "shortcuts-extender",
  "obsidian-git",
  "obsidian-plugin-prettier",
  "note-refactor-obsidian",
  "darlal-switcher-plus",
  "find-unlinked-files",
  "code-block-from-selection",
  "unique-attachments",
  "consistent-attachments-and-links",
  "code-block-copy",
  "obsidian-outliner",
  "obsidian-languagetool-plugin",
  "calendar"
]